import Service1 from "../../images/DirectionSlideImage1.png"
import Service2 from "../../images/DirectionSlideImage2.png"
import Service3 from "../../images/DirectionSlideImage3.png"
import Service4 from "../../images/DirectionSlideImage4.png"
import Service5 from "../../images/DirectionSlideImage5.png"

export const stats = [
   {
      value: "60+",
      title: "Выполненных проектов",
      subtitle: "В Москве и Московской области"
   },
   {
      value: "50+",
      title: "Сотрудников высшей категории",
      subtitle: "Ответственный подход к работе"
   },
   {
      value: "43+",
      title: "Собственной техники",
      subtitle: "Оперативность и без посредников"
   },
   {
      value: "8+",
      title: "Государственных заказов",
      subtitle: "Нам доверяют"
   },
]

export const services = [
   {
      title: "Снос и демонтаж",
      description: "В облостях снос и демонтаж зданий  наша квалифицированная команда способна справиться с проектами любого масштаба - от небольших жилых домов до крупномасштабного коммерческого объекта. Мы гарантируем, что каждый проект будет выполнен безопасно, эффективно, а  наш опыт и тщательный подход помогут вам достичь поставленных целей с минимальным ущербом. . ",
      link: "/services/demolition",
      image: Service1
   },
   {
      title: "Рециклинг",
      description: "Мы принимаем все виды вторсырья, располагая современными перерабатывающими мощностями и командой опытных специалистов, наша компания предлагает широкий спектр услуг по переработке отходов, включая переработку металла, бумаги, пластика, стекла и т.д. Наша цель - свести к минимуму количество отходов, попадающих на свалки, путем перенаправления материалов на повторное использование и переработку там, где это возможно.",
      link: "/services/recycling",
      image: Service2
   },
   {
      title: "Реновация территории",
      description: "Мы предлагаем полный спектр услуг по реновации территории - от первоначального планирования и проектирования до реализации и технического обслуживания. Благодаря использыванию современных технологий и экологичные методы, что гарантирует долговечность и экологичность результатов. Наши квалифицированные специалисты будут работать в тесном контакте с Вами, чтобы понять Ваши предпочтения, бюджет и желаемые результаты.",
      link: "/services/renovation",
      image: Service3
   },
   {
      title: "Земляные работы",
      description: "Кроме того, наша компания предлагает профессиональные услуги по проведению земляных работ. Наша команда оснащена новейшим оборудованием и техникой, позволяющими точно и эффективно выполнять все виды земляных работ - от подготовки площадки до земляных работ.",
      link: "/services/ground-works",
      image: Service4
   },
   {
      title: "Разработка и ограждение котлованов",
      description: " Безопасность в местах проведения земляных работ очень важна, поэтому наша команда разрабатывает и устанавливает надежные и безопасные ограждения, предотвращающие несчастные случаи и несанкционированный доступ. Наши ограждения включают в себя временные и постоянные ограждения, а также знаки, обеспечивающие соблюдение стандартов безопасности.",
      link: "/services/pit-developing",
      image: Service5
   },
]