export const recyclingInfo = [
   "Вторичное использование строительных отходов, находящихся на том же месте, что и изначально, даёт экономию в вопросах, как покупки, так и перевозки необходимых для строительства материалов",
   "Экономически рациональное действие, так как материал можно переработать, тем самым не затрагивая вопрос перевозки или утилизации",
   "Экономия при этом процессе достигается тем, что эти отработанные материалы нет надобности перевозить с места демонтажа, то есть нести затраты на погрузку, транспортировку и разгрузку",
   "Рециклинг, такой способ разрушения старых конструкций позволяет переработать или утилизировать максимальное количество строительных отходов при минимальном воздействии на окружающую среду"
]